{
	"kategorije": [
		{
			"ukt_id": 1,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 1,
			"ukt_naziv": "Kupljena roba i usluge \t",
			"ukt_opis": "Emisije iz proizvodnje proizvoda koje je tvrtka koja izvještava kupila ili stekla u izvještajnoj godini. Proizvodi uključuju robu (materijalni proizvodi) i usluge (nematerijalni proizvodi) koji inače nisu uključeni u druge kategorije uzvodnih emisija Opsega 3.                                                                                                                                                                                                                                                                                                                              \nNabava proizvoda vezanih uz proizvodnju proizvoda izvještajne tvrtke (npr. kupljene sirovine, materijali, komponente, dijelovi) te nabavu proizvoda koji nisu sastavni dio proizvoda izvještajne tvrtke, već omogućuju poslovanje (npr. namještaj, uredska oprema, računala, rezervni i zamjenski dijelovi, konzultantske usluge, usluge održavanja).",
			"ukt_podaci": "-LCA (life cycle assessment) proizvoda, od sirovine do ulaza\n-Opseg 1 i Opseg 2 dobavljača koje se odnose na kupljenu robu i usluge te ukupni prihodi i prihodi dobavljača ostvareni u poslovanju s izvještajnom tvrtkom\n-Masa ili broj jedinica kupljene robe ili usluge (npr. kg, m3, utrošeni sati)\n-Iznos potrošen na kupljenu robu ili usluge, prema vrsti proizvoda, korištenjem tržišnih vrijednosti (npr. eura)\n-Masa ili volumen ulaznih materijala, upotrijebljenih goriva i udaljenost od podrijetla ulaznih materijala do dobavljača (emisije transporta od dobavljača do izvještajne tvrtke izračunavaju se u kategoriji 4)\n-Količine otpada koje se odnose na kupljenu robu i usluge",
			"ukt_nacin": "Dostava LCA dokumentacije\nUpitnici prema dobavljačima\nRačuni i otpremnice kupljene robe i usluga\nInterni sustavi praćenja podataka (npr. popis materijala, udaljenost dolaznih sirovina)\nJavna izvješća o inventaru stakleničkih plinova\nFinancijska izvješća",
			"ukt_dinamika": "Jednom godišnje\nPo izvršenoj usluzi\/ dostavi proizvoda ili sirovina u slučaju da dobavljač ima pripremljenu LCA dokumentaciju",
			"ukt_mingran": "Sve uzvodne (od kolijevke do vrata) emisije kupljene robe i usluge."
		},
		{
			"ukt_id": 16,
			"ukt_ukt_id": 3,
			"ukt_razina": 2,
			"ukt_rbr": 1,
			"ukt_naziv": "A) Uzlazne emisije kupljenih goriva",
			"ukt_opis": "Uzlazne emisije nastale iz vađenja, proizvodnje, prijevoza goriva koje je izvještajna tvrtka dobavila i koristila u izvještajnoj godini.'Primjeri: vađenje ugljena, rafiniranje benzina, prijenos i distribucija prirodnog plina, proizvodnja biogoriva itd.",
			"ukt_podaci": "- Količina i vrsta potrošenih fosilnih goriva",
			"ukt_nacin": "Podaci korišteni za izračun Opsega 1, uključujući količine, izvore i vrste potrošenih goriva'Interni sustavi praćenja podataka'Upitnici prema dobavljačima'Baze podataka o životnom ciklusu proizvoda",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "a) Za uzlazne emisije kupljenih goriva: Sve uzlazne (od koljevke do vrata) emisije kupljenih goriva (od ekstrakcije sirovine do točke, ali isključujući izgaranje)."
		},
		{
			"ukt_id": 20,
			"ukt_ukt_id": 15,
			"ukt_razina": 2,
			"ukt_rbr": 1,
			"ukt_naziv": "A. Vlasnički kapital (1)",
			"ukt_opis": "Vlasničke investicije koje je izvršilo izvještajno poduzeće korištenjem vlastitog kapitala i bilance, uključujući:'- Vlasničke investicije u podružnice (ili grupe poduzeća), gdje izvještajno poduzeće ima financijsku kontrolu (obično više od 50 %vlasništva)'- Vlasničke investicije u suradnička poduzeća (ili pridružena poduzeća), u kojima izvještajna tvrtka ima značajan utjecaj, ali ne i financijsku kontrolu (obično 20-50% vlasništva)'- Vlasničke investicije u zajedničke investicije (neinkorporirana zajednička ulaganja\/partnerstva\/operacije), gdje partneri imaju zajedničku financijsku kontrolu",
			"ukt_podaci": "- Emisije Opsega 1 i Opsega 2 tvrtke u koje se investira'- Investitorov proporcionalni udio kapitalnog ulaganja u tvrtku\/projekt'- Ako su značajne, tvrtke bi trebale prikupiti i emisije iz Opsega 3 tvrtke u koju se ulaže'- Sektor(i) u kojima tvrtka u koju je uloženo posluje'- Prihod tvrtke u koje se ulaže (ako tvrtka u koje se ulaže posluje u više od jednog sektora, izvještajna tvrtka treba prikupiti podatke o prihodu za svaki sektor u kojem posluje)'- Proporcionalni udio izvještajne tvrtke u kapitalu u tvrtke u koji se ulaže",
			"ukt_nacin": "Izvješća o inventaru stakleničkih plinova tvrtki u koje je uloženo'Financijska izvješća",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Tvrtke u sektoru financijskih usluga trebale bi računati emisije u Opsegu 1 i Opsegu 2  (te značajne emisije Opsega 3) iz vlasničkih investicija korištenjem pristupa konsolidacije vlasničkih udjela kako bi dobile reprezentativne inventare Opsega 1 i Opsega 2.'Tvrtke računaju proporcionalne emisije Opsega 1 i Opsega 2 vlasničkih investicija u izvještajnoj godini ako emisije iz vlasničkih investicija nisu uključene u Opseg 1 ili Opseg 2 izvještajne tvrtke (jer izvještajna tvrtka koristi pristup operativne kontrole ili konsolidirane financijske kontrole i nema kontrolu nad investicijom). Emisije se dodjeljuju investitoru temeljem njegova proporcionalnog udjela u kapitalu investicije kako bi se dobio reprezentativni izračun Opsega 1 i Opsega 2."
		},
		{
			"ukt_id": 17,
			"ukt_ukt_id": 3,
			"ukt_razina": 2,
			"ukt_rbr": 2,
			"ukt_naziv": "B) Uzlazne emisije kupljene električne energije",
			"ukt_opis": "Uzlazne emisije kupljene električne energije i prijevoza goriva utrošenog za proizvodnju električne energije, pare, grijanja i hlađenja koje troši izvještajna tvrtka.'Primjeri: vađenje ugljena, rafiniranje goriva, vađenje prirodnog plin, itd.",
			"ukt_podaci": "- Ukupna količina kupljene i potrošene električne energije, pare, grijanja i hlađenja po jedinici potrošnje (npr. MWh), raščlanjene po dobavljaču, mrežnoj regiji ili zemlji",
			"ukt_nacin": "Podaci korišteni za izračun Opsega 2, uključujući količinu i izvore potrošnje električne energije, pare, topline i hlađenja te izvore kojoj je električna energija potrošena'Interni sustavi praćenja podataka'Upitnici prema dobavljačima'Nacionalni podaci",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "b) Za uzlazne emisije kupljene električne energije: Sve uzlazne (od koljevke do vrata) emisije kupljenih goriva (od ekstrakcije sirovine do točke, ali isključujući, izgaranje pomoću snage električnog generatora)."
		},
		{
			"ukt_id": 2,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 2,
			"ukt_naziv": "Kapitalna dobra\t\t\t",
			"ukt_opis": "Emisije iz proizvodnje kapitalnih dobara koje je izvještajna tvrtka kupila ili nabavila u izvještajnoj godini. Kapitalna dobra su finalni proizvodi koji imaju produljeni vijek trajanja i koriste ih tvrtka za proizvodnju proizvoda, pružanje usluge ili prodaju, skladištenje i isporuku robe.                                                                                                                                                                                                                                                                                                 \nKapitalna dobra se tretiraju kao dugotrajna imovina ili kao postrojenja, nekretnine i oprema (primjeri uključuju opremu, strojeve, zgrade, objekte i vozila).",
			"ukt_podaci": "-LCA (life cycle assessment) proizvoda, od sirovine do ulaza\n-Opseg 1 i Opseg 2 dobavljača koje se odnose na kapitalna dobra te ukupni prihodi i prihodi dobavljača ostvareni u poslovanju s izvještajnom tvrtkom\n-Masa ili broj jedinica kapitalnih dobara (npr. kg, m3, utrošeni sati)\n-Iznos potrošen na kapitalna dobra, prema vrsti proizvoda, korištenjem tržišnih vrijednosti (npr. eura)\n-Masa ili volumen ulaznih materijala, upotrijebljenih goriva i udaljenost od podrijetla ulaznih materijala do dobavljača (emisije transporta od dobavljača do izvještajne tvrtke izračunavaju se u kategoriji 4)\n-Količine otpada koje se odnose na kapitalna dobra",
			"ukt_nacin": "-LCA (life cycle assessment) proizvoda, od sirovine do ulaza\n-Opseg 1 i Opseg 2 dobavljača koje se odnose na kapitalna dobra te ukupni prihodi i prihodi dobavljača ostvareni u poslovanju s izvještajnom tvrtkom\n-Masa ili broj jedinica kapitalnih dobara (npr. kg, m3, utrošeni sati)\n-Iznos potrošen na kapitalna dobra, prema vrsti proizvoda, korištenjem tržišnih vrijednosti (npr. eura)\n-Masa ili volumen ulaznih materijala, upotrijebljenih goriva i udaljenost od podrijetla ulaznih materijala do dobavljača (emisije transporta od dobavljača do izvještajne tvrtke izračunavaju se u kategoriji 4)\n-Količine otpada koje se odnose na kapitalna dobra",
			"ukt_dinamika": "Jednom godišnje\nPo izvršenoj usluzi\/ dostavi proizvoda u slučaju da dobavljač ima pripremljenu LCA dokumentaciju",
			"ukt_mingran": "Sve uzvodne (od koljevke do vrata) emisije kapitalnih dobara."
		},
		{
			"ukt_id": 21,
			"ukt_ukt_id": 15,
			"ukt_razina": 2,
			"ukt_rbr": 2,
			"ukt_naziv": "A. Vlasnički kapital (2)",
			"ukt_opis": " Vlasničke investicije izvještajne tvrtke koja koristi vlastiti kapital i bilancu, pri čemu nema financijsku kontrolu niti značajan utjecaj na emitent (i obično ima manje od 20% vlasništva)",
			"ukt_podaci": "- Emisije Opsega 1 i Opsega 2 tvrtke u koje se investira'- Investitorov proporcionalni udio kapitalnog ulaganja u tvrtku\/projekt'- Ako su značajne, tvrtke bi trebale prikupiti i emisije iz Opsega 3 tvrtke u koju se ulaže'- Sektor(i) u kojima tvrtka u koju je uloženo posluje'- Prihod tvrtke u koje se ulaže (ako tvrtka u koje se ulaže posluje u više od jednog sektora, izvještajna tvrtka treba prikupiti podatke o prihodu za svaki sektor u kojem posluje)'- Proporcionalni udio izvještajne tvrtke u kapitalu u tvrtke u koji se ulaže",
			"ukt_nacin": "Izvješća o inventaru stakleničkih plinova tvrtki u koje je uloženo'Financijska izvješća",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Ako emisije nisu uključene u inventar Opsega 1 i Opsega 2 izvještajne tvrtke, računaju se proporcionalne emisije iz Opsega 1 i Opsega 2 vlasničkih ulaganja koja se javljaju u izvještajnoj godini.'Tvrtke mogu uspostaviti prag (npr. udio u kapitalu od 1 posto) ispod kojeg isključuju vlasnička ulaganja iz inventara, ako su objavljena i opravdana."
		},
		{
			"ukt_id": 22,
			"ukt_ukt_id": 15,
			"ukt_razina": 2,
			"ukt_rbr": 3,
			"ukt_naziv": "B. Dužnička ulaganja (1)",
			"ukt_opis": "- Korporativni dužnički udjeli koji se drže u portfelju izvještajne tvrtke, uključujući korporativne dužničke instrumente (kao što su obveznice ili konvertibilne obveznice prije pretvorbe) ili komercijalne zajmove, s poznatim korištenjem prihoda (tj., gdje je korištenje prihoda identificirano kao korištenje za određeni projekt, primjerice za izgradnju određene elektrane)",
			"ukt_podaci": "- Emisije Opsega 1 i Opsega 2 koje se javljaju u izvještajnoj godini za relevantne projekte'- Proporcionalni udio investitora u ukupnim troškovima projekta (ukupni kapital plus dug).",
			"ukt_nacin": "Izvješća o inventaru stakleničkih plinova tvrtki u koje je uloženo'Financijska izvješća",
			"ukt_dinamika": "Jednom godišnje'Prilikom početnog financiranja",
			"ukt_mingran": "Za svaku godinu trajanja investicije, tvrtke trebaju računati emisije Opsega 1 i Opsega 2 (te značajne emisije Opsega 3) relevantnih projekata u izvještajnoj godini i raspodjelu tih emisija na temelju proporcionalnog udjela investitora u ukupnim troškovima projekta (ukupni kapital plus dug).'Ako je izvještajna tvrtka početni sponzor ili zajmodavac projekta: računaju se ukupne pretpostavljene životne emisije Opsega 1 i Opsega 2 relevantnih projekata u prvoj godini financiranja te se izviještavaju odvojeno od Opsega 3."
		},
		{
			"ukt_id": 18,
			"ukt_ukt_id": 3,
			"ukt_razina": 2,
			"ukt_rbr": 3,
			"ukt_naziv": "C) Gubitci u prijenosu i distribuciji",
			"ukt_opis": "Emisije električne energije, pare, grijanja i hlađenja tijekom životnog ciklusa koje se gube u sustavu prijenosa i distribucije (T&D) – prijavljene od krajnjih korisnika",
			"ukt_podaci": "- Ukupna količina električne energije, pare, grijanja i hlađenja po jedinici potrošnje (npr. MWh), raščlanjene po dobavljaču, mrežnoj regiji ili zemlji'- Prosječna stopa gubitka u prijenosu i distribuciji po zemlji (postotak), specifične za mrežu u kojoj se energija stvara i troši",
			"ukt_nacin": "Podaci korišteni za izračun Opsega 2, uključujući količinu i izvore potrošnje električne energije, pare, topline i hlađenja te izvore kojoj je električna energija potrošena'Interni sustavi praćenja podataka'Upitnici prema dobavljačima'Nacionalni podaci",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": ""
		},
		{
			"ukt_id": 3,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 3,
			"ukt_naziv": "Ulazni tokovi goriva i energije (emisije povezane s energijom koje nisu uključene u Opsege 1 i 2)",
			"ukt_opis": "Emisije stakleničkih plinova povezane s vađenjem, proizvodnjom i dostavom goriva i energije koje je izvještajna tvrtka kupila i potrošila u izvještajnoj godini, a koje nisu uključene u Opseg 1 i Opseg 2 jer ne uključuju emisije izgaranja, uključujući:",
			"ukt_podaci": "",
			"ukt_nacin": "",
			"ukt_dinamika": "",
			"ukt_mingran": ""
		},
		{
			"ukt_id": 23,
			"ukt_ukt_id": 15,
			"ukt_razina": 2,
			"ukt_rbr": 4,
			"ukt_naziv": "B. Dužnička ulaganja (2)",
			"ukt_opis": "- Vlasničke investicije izvještajne tvrtke koja koristi vlastiti kapital i bilancu, pri čemu nema financijsku kontrolu niti značajan utjecaj na emitent (i obično ima manje od 20% vlasništva)",
			"ukt_podaci": "Izračun emisija Opsega 1 i Opsega 2 (te značajne emisije Opsega 3) investicija financiranih tijekom izvještajne godine.",
			"ukt_nacin": "Izvješća o inventaru stakleničkih plinova tvrtki u koje je uloženo'Financijska izvješća",
			"ukt_dinamika": "Jednom godišnje'",
			"ukt_mingran": "Neobavezno"
		},
		{
			"ukt_id": 19,
			"ukt_ukt_id": 3,
			"ukt_razina": 2,
			"ukt_rbr": 4,
			"ukt_naziv": "D) Proizvodnja otkupljene električne energije koja se prodaje krajnjim korisnicima",
			"ukt_opis": "Emisije iz proizvodnje (uzlazne aktivnosti i izgaranje) električne energije, pare, grijanja i hlađenja koje kupuje izvještajna tvrtka i prodaje krajnjim korisnicima (prijavljuje komunalno poduzeće ili tvrtke koje prodaju višak energije u mrežu).'Napomena: Ova aktivnost posebno je relevantna za komunalna poduzeća koja veleprodajno kupuju električnu energiju koju isporučuju neovisni proizvođači za preprodaju svojim kupcima.",
			"ukt_podaci": "- Količina i izvor (npr.proizvodna jedinica) električne energije kupljene za preprodaju (kWh)",
			"ukt_nacin": "Interni sustavi praćenja podataka",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Za generiranje kupljene električne energije koja se prodaje krajnjim korisnicima: Emisije generirane kupnjom energije."
		},
		{
			"ukt_id": 4,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 4,
			"ukt_naziv": "Ulazni prijevoz i distribucija robe\t",
			"ukt_opis": "Emisije nastale prijevozom i distribucijom robe koju je izvještajna tvrtka kupila u izvještajnoj godini između dobavljača razine 1 i vlastitog poslovanja (u vozilima i objektima koji nisu u vlasništvu ili pod kontrolom izvještajne tvrtke). Emisije nastale iz usluga prijevoza i distribucije koje je izvještajna tvrtka kupila u izvještajnoj godini, uključujući ulaznu logistiku ili izlaznu logistiku (npr. prodani proizvodi) te prijevoz i distribuciju između vlastitih objekata\/lokacija pogona (u vozilima i objektima koji nisu u vlasništvu ili pod kontrolom izvještajne tvrtke).\nEmisije Opsega 1 i Opsega 2 tvrtke koju je izvještajna tvrtka angažirala za uslugu prijevoza i distribucije.",
			"ukt_podaci": "-Opseg 1 i Opsega 2 tvrtke angažirane za uslugu prijevoza i distribucije, izračun putem intenziteta ugljičnog otiska i prihoda ostvarenog s izvještajnom tvrtkom\n-Količina potrošenog goriva (npr. dizel, benzin, mlazno gorivo, biogoriva)\n-Iznos potrošen na goriva\n-Iznos potrošen na usluge prijevoza, prema vrsti prijevoza, u tržišnim vrijednostima\n-Udio u troškovima goriva (kao postotak ukupnih troškova usluga prijevoza) i prosječna cijena goriva\n-Količina fugitivnih emisija (npr. iz klimatizacije i hlađenja), ako su proizvodi u hladnjaku\n-Prijeđena udaljenost\n-Prosječna učinkovitost goriva vozila, izražena u jedinicama litara potrošenog goriva po toni po prijeđenom kilometru\n-Količina i\/ili masa dostavljene robe u vozilu\n-Upotreba goriva i električne energije specifična za lokaciju\n-Količina kupljene robe koja je uskladištena (npr. kvadratni metri, kubični metri, paleta) ili broj paleta potrebnih za skladištenje kupljene robe\n-Prosječan broj dana skladištenja robe.\n-Fugitivne emisije specifične za lokaciju (npr. klima uređaj ili curenje rashladnog sredstva)\n-Prosječna popunjenost skladišnog prostora (tj. prosječna ukupna količina uskladištene robe)",
			"ukt_nacin": "Upitnici prema dobavljaču\nNarudžbenice (s podacima osiguranim od pružatelja usluga prijevoza)\nEvidencija dobavljača\nFakture za uslugu\nIznos potrošen na prijevoz prema vrsti (npr. cestovni, željeznički, zračni, teglenica), koristeći tržišne vrijednosti (npr. euri)\nZbirni računi za gorivo\nRačuni za režije\nOčitanje brojila\nInterni sustavi praćenja podataka\nOnline karte i kalkulatori\nObjavljene udaljenosti putovanja od utovara do iskrcaja\nIndustrijska udruženja\nBaze podataka o životnom ciklusu proizvoda",
			"ukt_dinamika": "Jednom godišnje minimalno\nKod svake isporuke usluge",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 pružatelja usluge prijevoza i distribucije koje nastaju upotrebom vozila (tj.izgaranjem fosilnih goriva).\nOpcionalno: Emisije tijekom životnog ciklusa povezane s proizvodnjom vozila, objekata ili infrastrukture."
		},
		{
			"ukt_id": 5,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 5,
			"ukt_naziv": "Otpad nastao u poslovanju\t",
			"ukt_opis": "Emisije nastale odlaganjem i obradom otpada nastalog u poslovanju izvještajne tvrtke u izvještajnoj godini (u objektima koji nisu u vlasništvu ili ih kontrolira izvještajna tvrtka).Ova kategorija uključuje emisije od odlaganja krutog otpada i otpadnih voda. Aktivnosti obrade otpada uključuju odlaganje na odlagalište, oporaba za recikliranje, spaljivanje, kompostiranje, pretvaranje otpada u energiju, pročišćavanje otpadnih voda.\nEmisije Opsega 1 i Opsega 2 tvrtke koju je izvještajna tvrtka angažirala za upravljanje krutim otpadom i otpadnim vodama.",
			"ukt_podaci": "-Opseg 1 i Opsega 2 tvrtke angažirane za uslugu obrade otpada, izračun putem intenziteta ugljičnog otiska dodijeljenog otpadu prikupljenog od izvještajne tvrtke\n-Proizvedeni otpad (npr. tona\/kubični metar) i vrsta otpada koji nastaje u operacijama\n-Primijenjena metoda obrade otpada (npr. odlaganje, spaljivanje, recikliranje)\n-Udio ovog otpada koji se obrađuje različitim metodama (npr. postotak odloženog otpada, spaljivanja, recikliranja)\n-Podaci o CO2 emisijama po kg nastalim zbrinjavanja\/ oporabe\/ pripreme za ponovnu upotrebu",
			"ukt_nacin": "Upitnici prema dobavljaču\nPrateći listovi s naznačenim načinom zbrinjavanja\/ oporabe\/ ponovne upotrebe otpada\nRačuni za režije\nInterni sustavi praćenja podataka\nFinancijska izvješća\nBaze podataka o životnom ciklusu proizvoda\nNacionalne baze podataka",
			"ukt_dinamika": "Jednom godišnje minimalno\nKod svake usluge preuzimanja otpada",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 tvrtke koja gospodari otpadom, a koje se pojavljuju tijekom obrade ili odlaganja otpada.\nOpcionalno: Emisije iz prijevoza otpada u vozilima kojima upravlja treća strana."
		},
		{
			"ukt_id": 24,
			"ukt_ukt_id": 15,
			"ukt_razina": 2,
			"ukt_rbr": 5,
			"ukt_naziv": "C. Projektno financiranje",
			"ukt_opis": "Dugoročno financiranje projekata (npr. infrastrukturnih i industrijskih projekata) od strane izvještajne tvrtke kao dioničkog investitora ili dužničkog investitora.",
			"ukt_podaci": "- Emisije Opsega 1 i Opsega 2 koje se javljaju u izvještajnoj godini za relevantne projekte'- Proporcionalni udio investitora u ukupnim troškovima projekta (ukupni kapital plus dug)'- Troškovi projekta u izvještajnoj godini (ako je projekt u fazi izgradnje); ili prihod projekta (ako je projekt u operativnoj fazi)'- Očekivane prosječne godišnje emisije projekta'-Očekivani vijek trajanja projekta.",
			"ukt_nacin": "Izvješća o inventaru stakleničkih plinova u uloženi projekt'Financijska izvješća",
			"ukt_dinamika": "Jednom godišnje'Prilikom početnog financiranja",
			"ukt_mingran": "Za svaku godinu tijekom trajanja investicije tvrtke trebaju računati proporcionalne emisije Opsega 1 i Opsega 2 (te značajne emisije Opsega 3) relevantnih projekata financiranih tijekom izvještajne godine te raspodjelu tih emisija na temelju proporcionalnog udjela investitora u ukupnim troškovima projekta (ukupni kapital plus dug). Ako je izvještajna tvrtka prvi sponzor ili zajmodavac projekta: računaju se ukupne pretpostavljene životne emisije Opsega 1 i Opsega 2 relevantnih projekata u prvoj godini financiranja te se izviještavaju odvojeno od Opsega 3."
		},
		{
			"ukt_id": 6,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 6,
			"ukt_naziv": "Službena putovanja\t",
			"ukt_opis": "Emisije nastale iz prijevoza zaposlenika zbog poslovnih aktivnosti izvještajne tvrtke (u vozilima u vlasništvu ili kojima upravljaju treće strane). \nEmisije iz Opsega 1 i Opsega 2 prijevozničkih tvrtki (npr. zrakoplovnih kompanija). Opcionalno se mogu uključiti emisije poslovnih putnika koji odsjedaju u hotelima.",
			"ukt_podaci": "-Opseg 1 i Opseg 2 tvrtke pružatelja prijevoza, izračun intenziteta emisija umnoškom sa prometom koji ima sa izvještajnom tvrtkom\n-Količina goriva potrošenog tijekom poslovnog putovanja\n-Ukupna udaljenost prijeđena svakim vidom prijevoza (zrakoplov, vlak, autobus, automobil itd.) za zaposlenike u izvještajnoj godini\n-Specifične vrste vozila koja se koriste za putovanja (budući da se faktori emisije u prijevozu razlikuju ovisno o vrsti vozila)\n-Zemlja putovanja\n-Iznos potrošen na poslovnom putovanju prema vrsti\/načinu prijevozu\n-Iznos potrošen na poslovnom putovanju prema vrsti\/načinu prijevoza\n-Opcionalno, broj hotelskih noćenja ostvarenih tijekom poslovnog putovanja prema vrsti hotela",
			"ukt_nacin": "Automatsko praćenje prijeđene udaljenosti prema načinu rada putem putničke agencije ili drugih pružatelja usluga putovanja\nAutomatsko praćenje prijeđene udaljenosti po načinu rada putem internih sustava za troškove i naknade,\nGodišnja anketa\/upitnik zaposlenika\nUpitnik pružateljima usluga putovanja (npr. prijevozničke tvrtke, hoteli) za dobivanje podataka o inventaru stakleničkih plinova",
			"ukt_dinamika": "Kod svakog putovanja",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 tvrtke koja daje usluge prijevoza koje nastaju upotrebom vozila (tj.izgaranjem fosilnih goriva).\nOpcionalno: Emisije životnog ciklusa povezane s proizvodnjom vozila ili infrastrukture."
		},
		{
			"ukt_id": 25,
			"ukt_ukt_id": 15,
			"ukt_razina": 2,
			"ukt_rbr": 6,
			"ukt_naziv": "D. Upravljene investicije i usluge klijentima",
			"ukt_opis": "- Investicije i upravljanje imovinom (vlasnički kapital ili fondovi s fiksnim prihodom kojima se upravlja u ime klijenata, koristeći kapital klijenata)'- Korporativno preuzimanje i izdavanje za klijente koji traže vlasnički ili dužnički kapital'- Usluge financijskog savjetovanja za klijente koji traže pomoć pri spajanjima i akvizicijama ili traže druge savjetodavne usluge'- Ostala ulaganja, financijski ugovori ili financijske usluge (npr. mirovinski fondovi, mirovinski računi, sekuritizirani proizvodi, ugovori o osiguranju, kreditna jamstva, financijska jamstva, osiguranje izvoznih kredita, zamjene kreditnog rizika itd.)",
			"ukt_podaci": "Izračun emisija stakleničkih plinova od investicija kojima upravljaju, emisija od usluga klijentima te emisija ostalih investicija i financijskih usluga.",
			"ukt_nacin": "",
			"ukt_dinamika": "",
			"ukt_mingran": "Neobavezno"
		},
		{
			"ukt_id": 7,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 7,
			"ukt_naziv": "Dolasci zaposlenika na posao\t",
			"ukt_opis": "Emisije iz prijevoza zaposlenika između svojih domova i njihovih radnih mjesta tijekom izvještajne godine (u vozilima koji nisu u vlasništvu ili kojima upravlja izvještajna tvrtka).\nEmisije iz Opsega 1 i Opsega 2 zaposlenika i trećih pružatelja usluga prijevoza.",
			"ukt_podaci": "-Opseg 1 i Opsega 2 tvrtke angažirane za uslugu prijevoza i distribucije, izračun putem intenziteta ugljičnog otiska i prihoda ostvarenog s izvještajnom tvrtkom\n-Količina potrošenog goriva (npr. dizel, benzin, mlazno gorivo, biogoriva)\n-Iznos potrošen na goriva\n-Iznos potrošen na usluge prijevoza, prema vrsti prijevoza, u tržišnim vrijednostima\n-Udio u troškovima goriva (kao postotak ukupnih troškova usluga prijevoza) i prosječna cijena goriva\n-Količina fugitivnih emisija (npr. iz klimatizacije i hlađenja), ako su proizvodi u hladnjaku\n-Prijeđena udaljenost\n-Prosječna učinkovitost goriva vozila, izražena u jedinicama litara potrošenog goriva po toni po prijeđenom kilometru\n-Količina i\/ili masa dostavljene robe u vozilu\n-Upotreba goriva i električne energije specifična za lokaciju\n-Količina kupljene robe koja je uskladištena (npr. kvadratni metri, kubični metri, paleta) ili broj paleta potrebnih za skladištenje kupljene robe\n-Prosječan broj dana skladištenja robe.\n-Fugitivne emisije specifične za lokaciju (npr. klima uređaj ili curenje rashladnog sredstva)\n-Prosječna popunjenost skladišnog prostora (tj. prosječna ukupna količina uskladištene robe)",
			"ukt_nacin": "Anketa zaposlenika o prosječnim navikama putovanja na posao\nSekundarni podaci iz izvora kao što su ministarstva ili agencije iz sekotra prometa, publikacije nacionalne statistike i\/ili industrijska udruženja",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 tvrtke koja daje usluge prijevoza i zaposlenika posebno koje nastaju upotrebom vozila (tj.izgaranjem fosilnih goriva).\nOpcionalno: Emisije nastale zbog rada od kuće zaposlenika."
		},
		{
			"ukt_id": 8,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 8,
			"ukt_naziv": "Unajmljenja imovina\t",
			"ukt_opis": "Emisije nastale korištenjem imovine koju je izvještajna tvrtka (najmoprimac) iznajmila u izvještajnoj godini, a koje nisu uključene u Opseg 1 i Opseg 2 izvještajne tvrtke. Primjenjiva na tvrtke koje unajmljuju imovinu za svoje poslovanje.\nEmisije iz Opsega 3 iznajmljene imovine izvještajne tvrtke uključuju emisije iz Opsega 1 i Opsega 2 najmodavaca (ovisno o konsolidacijskom pristupu najmodavca) i dodjeljivanje emisija relevantnoj(-im) iznajmljenoj(-im) imovini(-ama) (npr. za poslovni prostor koji se iznajmljuje u zgradi koji nema vlastito brojilo).",
			"ukt_podaci": "-Ukupne emisije Opsega 1 i Opsega 2 najmodavca, izračun intenziteta emisija umnoškom s udjelom korištene površine najmoprimca u ukupno iznajmljenoj površini objekata najmodavca\n-Potrošnja energenata (struja, gorivo) unajmljene imovine\/najmodavca\n-Ako je primjenjivo, podaci o emisijama iz industrijskog procesa ili fugitivne emisije\n-Ukupna površina imovine najmodavca\n-Ukupna površina unajmljene imovine izvještajne tvrtke\n-Broj i vrsta iznajmljenih objekata\n-Broj i vrsta iznajmljene imovine, osim objekata, koje uzrokuju emisije Opsega 1 ili Opsega 2 (npr. sve vrste vozila)",
			"ukt_nacin": "Upitnici najmodavcu\nRačuni za režije\nFakture za unajmljenu imovinu\nOčitavanje brojila\nInterni sustavi praćenja podataka\nPodaci od vlasnika imovine ",
			"ukt_dinamika": "Jednom godišnje\nPo završetku najma",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 najmodavca koje se javljaju tijekom izvještajne godine u iznajmljenoj imovini (npr. od korištenja energije).\nOpcionalno: Emisije tijekom životnog ciklusa povezane s proizvodnjom ili izgradnjom unajmljene imovine."
		},
		{
			"ukt_id": 9,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 9,
			"ukt_naziv": "Izlazni prijevoz i distribucija proizvoda\t",
			"ukt_opis": "Emisije koje se javljaju u izvještajnoj godini od prijevoza i distribucije proizvoda prodanih između izvještajne tvrtke i krajnjeg potrošača (ako nije unajmljen i plaćen od strane izvještajne tvrtke) u vozilima i objektima koji nisu u vlasništvu ili pod kontrolom izvještajne tvrtke, uključujući emisije iz maloprodaje i skladišta.\nUključuje samo emisije iz transporta i distribucije proizvoda nakon prodaje krajnjem potrošaču u vozilima\/postrojenjima koja nisu u vlasništvu tvrtke koja izvještava. U ovu kategoriju tvrtke mogu uključiti emisije kupaca koji putuju do i od maloprodajnih trgovina, što može biti značajno za tvrtke koje posjeduju ili upravljaju maloprodajnim objektima.",
			"ukt_podaci": "-Opseg 1 i Opsega 2 tvrtke angažirane za uslugu prijevoza i distribucije, izračun putem intenziteta ugljičnog otiska i prihoda ostvarenog s izvještajnom tvrtkom\n-Količina potrošenog goriva (npr. dizel, benzin, mlazno gorivo, biogoriva)\n-Iznos potrošen na goriva\n-Iznos potrošen na usluge prijevoza, prema vrsti prijevoza, u tržišnim vrijednostima\n-Udio u troškovima goriva (kao postotak ukupnih troškova usluga prijevoza) i prosječna cijena goriva\n-Količina fugitivnih emisija (npr. iz klimatizacije i hlađenja), ako su proizvodi u hladnjaku\n-Prijeđena udaljenost\n-Prosječna učinkovitost goriva vozila, izražena u jedinicama litara potrošenog goriva po toni po prijeđenom kilometru\n-Količina i\/ili masa dostavljene robe u vozilu\n-Upotreba goriva i električne energije specifična za lokaciju\n-Količina kupljene robe koja je uskladištena (npr. kvadratni metri, kubični metri, paleta) ili broj paleta potrebnih za skladištenje kupljene robe\n-Prosječan broj dana skladištenja robe.\n-Fugitivne emisije specifične za lokaciju (npr. klima uređaj ili curenje rashladnog sredstva)\n-Prosječna popunjenost skladišnog prostora (tj. prosječna ukupna količina uskladištene robe)",
			"ukt_nacin": "Upitnici prema dobavljaču\nRačuni i otpremnice (s podacima osiguranim od pružatelja usluga prijevoza)\nNarudžbenice (s podacima osiguranim od pružatelja usluga prijevoza)\nEvidencija dobavljača\nZbirni računi za gorivo\nRačuni za režije\nOčitanje brojila\nInterni sustavi praćenja podataka\nIznos potrošen na prijevoz prema vrsti (npr. cestovni, željeznički, zračni, teglenica), koristeći tržišne vrijednosti (npr. euri)\nDržavne, akademske ili industrijske publikacije\nOnline karte i kalkulatori\nObjavljene udaljenosti putovanja od utovara do iskrcaja\nIndustrijska udruženja\nBaze podataka o životnom ciklusu proizvoda",
			"ukt_dinamika": "Jednom godišnje minimalno\nKod svake isporuke",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 tvrtke koja daje usluge prijevoza, distributera i trgovaca na malo, a koje se pojavljuju tijekom korištenja vozila i objekata (npr. emisije od potrošnje energije).\nOpcionalno: Emisije tijekom životnog ciklusa povezane s proizvodnjom vozila, postrojenja ili infrastrukture."
		},
		{
			"ukt_id": 10,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 10,
			"ukt_naziv": "Obrada prodanih proizvoda\t",
			"ukt_opis": "Emisije iz prerade poluproizvoda od kupca (npr. proizvođača) nakon prodaje od strane izvještajne tvrtke. Poluproizvodi su proizvodi koji zahtijevaju daljnju preradu, transformaciju ili uključivanje u drugi proizvod prije uporabe te stoga rezultiraju emisijama iz prerade nakon prodaje od izvještajne tvrtke i prije upotrebe od strane krajnjeg potrošača.\nUključuju emisije iz Opsega 1 i Opsega 2 kupca poluproizvoda.\nAko procesi uključuju poluproizvode i\/ili repromaterijale koji nisu oni koje prodaje izvještajna tvrtka, emisije bi se trebale rasporediti između poluproizvoda\/proizvoda koje prodaje izvještajna tvrtka i ostalih poluproizvoda\/repromaterijala. Sve korake obrade do proizvodnje konačnog gotovog proizvoda treba uzeti u obzir unutar ove kategorije.",
			"ukt_podaci": "-Opseg 1 i Opseg 2 kupca poluproizvoda, izračun intenziteta emisija umnoškom sa prometom koji ima sa izvještajnom tvrtkom\n-Vrsta i količina prodanih poluproizvoda od strane izvještajne tvrtke\n-Količina energije (uključujući električnu energiju i goriva) potrošene u procesu(ima)\n-U mjeri u kojoj je to moguće, masa otpada nastala u procesu(ima)\n-Ako je primjenjivo, podatke o aktivnostima koji se odnose na emisije koje nisu uzrokovane izgaranjem (tj. emisije iz industrijskog procesa ili fugitivne emisije)\n-Proces(e) uključen(e) u pretvaranje ili preradu prodanih poluproizvoda u konačni proizvod za krajnju upotrebu, nakon prodaje od strane izvještajne tvrtke\n-Informacije potrebne za raspodjelu podataka (npr. masa, ekonomska vrijednost)",
			"ukt_nacin": "Upitnici\nInterni sustavi praćenja podataka\nRačuni\nOtpremnice\nOčitanja brojila\nIndustrijski prosjeci",
			"ukt_dinamika": "Jednom godišnje minimalno\nKod svake isporuke",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 tvrtki u nizvodnom lancu koje nastaju prilikom obrade (npr. od potrošnje energije)."
		},
		{
			"ukt_id": 11,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 11,
			"ukt_naziv": "Upotreba prodanih proizvoda \t",
			"ukt_opis": "Izravne (obvezne) i neizravne emisije nastale korištenjem dobara i usluga koje je izvještajna tvrtka prodala u izvještajnoj godini u cijelom portfelju proizvoda. Uključuje izravne emisije prodanih  proizvoda u fazi korištenja tijekom njihovog očekivanog životnog vijeka koje nastaju od:\n- Proizvoda koji izravno troše energiju (goriva ili električnu energiju) tijekom korištenja (npr. vozila, motori, elektrane, zgrade, uređaji, rasvjeta, softveri, podatkovni centri)\n- Goriva i sirovine (naftni proizvodi, prirodni plin, ugljen, biogoriva i sirova nafta)\n- Stakleničkih plinova i proizvoda koji sadrže ili tvore stakleničke plinoverova nafta) koji se emitiraju tijekom korištenja (npr. u opremi za hlađenje i klimatizaciju, industrijski plinovi, aparati za gašenje požara, gnojiva).",
			"ukt_podaci": "-Opseg 1 i Opseg 2 kupca proizvoda ili usluga na isti način kao i dobavljača, izračun intenziteta emisija umnoškom sa prometom koji ima sa izvještajnom tvrtkom\n-Ukupna očekivana upotreba proizvoda tijekom životnog vijeka\n-Količina prodanog proizvoda\n-Specifikacija dizajna proizvoda i pretpostavke o tome kako potrošači koriste proizvode (npr. profili upotrebe, pretpostavljeni životni vijek proizvoda itd.)\n-Količine stakleničkih plinova sadržane po proizvodu\n-Potrošeno gorivo\/el.energija\/rashladno sredstvo po korištenju proizvoda\n-Količina potrošenog goriva\n-Postotak stakleničkih plinova koji se oslobađaju tijekom vijeka trajanja proizvoda\n-Prosječan broj korištenja tijekom životnog vijeka proizvoda\n-Prosječni scenariji korištenja(npr. ponderirani prosjek scenarija)\n-Gorivo potrošeno u scenarijima korištenja\n-Potrošena električna energija u scenarijima korištenja\n-Curenje rashladnog sredstva u scenarijima korištenja\n-Neizravno emitirani staklenički plinovi u scenarijima korištenja\n-Vrsta(e) konačnog(ih) proizvoda(a) proizvedenog(ih) od poluproizvoda(a) izvještajne tvrtke\n-Udio prodaje poluproizvoda izvještajne tvrtke u svakoj vrsti konačnog proizvoda",
			"ukt_nacin": "Interni sustavi praćenja podataka\nEvidencija prodaje\nUpitnici\nIndustrijska udruženja\nIndustrijski priznate referentne specifikacije testiranja\nPravila kategorije proizvoda\nPrethodne studije emisija\nStudije potrošača",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Izravne emisije u fazi korištenja prodanih proizvoda nastale tijekom njihovog očekivanog životnog vijeka (tj. emisije Opsega 1 i Opsega 2 krajnjih korisnika koje nastaju korištenjem: proizvoda koji izravno troše energiju (goriva ili električnu energiju) tijekom upotrebe; goriva i sirovina; te stakleničkih plinova i proizvoda koji sadrže ili tvore stakleničke plinove koji se emitiraju tijekom uporabe).\nOpcionalno: Neizravne emisije nastale korištenjem prodanih proizvoda koji tijekom svog očekivanog životnog vijeka troše energiju (gorivo ili električnu energiju), ukoliko su značajne"
		},
		{
			"ukt_id": 12,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 12,
			"ukt_naziv": "Kraj životnog ciklusa prodanih proizvoda \t",
			"ukt_opis": "Emisije nastale zbrinjavanjem otpada (odlaganje, spaljivanje i recikliranje) i obradom prodanih proizvoda izvještajne tvrtke u izvještajnoj godini na kraju životnog vijeka proizvoda. Ova kategorija uključuje ukupne očekivane emisije n, gnojiva).a kraju životnog vijeka od svih proizvoda prodanih u izvještajnoj godini.\nUključuju emisije iz Opsega 1 i Opsega 2 tvrtki za gospodarenje otpadom.",
			"ukt_podaci": "-Opseg 1 i Opseg 2 tvrtke kupca otpada, izračun intenziteta emisija umnoškom sa prometom koji ima sa izvještajnom tvrtkom\n-Vrsta i ukupna masa prodanih proizvoda i ambalaže od prodajnog mjesta (izvještajne tvrtke) do kraja životnog vijeka proizvoda nakon krajnje (potrošačke) uporabe (npr. ambalaža korištena za transport proizvoda do lokacije maloprodaje i sva ambalaža koja je odložena prije kraja životnog vijeka konačnog proizvoda)\n-Količina i vrsta ukupno proizvedenog otpada (od proizvoda i ambalaže) nakon prodaje do odlaganja od strane potrošača\n-Udio vrsta i količina otpada koji se obrađuje različitim metodama (npr. postotak odloženog otpada, spaljivanja, recikliranja).\nIzračun emisija zahtijeva pretpostavke o metodama obrade na kraju životnog vijeka koje koriste potrošači i trgovci.\nTvrtke su dužne prijaviti opis metodologija i pretpostavki korištenih za izračun emisije.",
			"ukt_nacin": "Vlastita istraživanja tvrtke i interni podaci o tome kako se njezini proizvodi tretiraju nakon potrošnje\nPosebni propisi o postupanju s određenim vrstama otpada\nSektorska udruženja ili organizacije koje su provele istraživanje o obrascima potrošačkog odlaganja određenih proizvoda\nProsječni podaci o obradi otpada od trenutka kada je izvještajna tvrtka prodala proizvode o kojima izvješćuje do kraja životnog vijeka nakon krajnje (potrošačke) uporabe",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 tvrtke koja gospodari otpadom nastalim od korištenja proizvoda izvještajne tvrtke koje se pojavljuju tijekom odlaganja ili obrade prodanih proizvoda."
		},
		{
			"ukt_id": 13,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 13,
			"ukt_naziv": "Iznajmljena imovina\t",
			"ukt_opis": "Emisije nastale korištenjem imovine koja je u vlasništvu izvještajne tvrtke (koji djeluje kao najmodavac) i iznajmljena drugim subjektima u izvještajnoj godini, koje još nisu uključene u Opseg 1 ili Opseg 2. Ova kategorija je primjenjiva na najmodavce (tj. tvrtke koje primaju najam od najmoprimaca).\nUključuju emisije nastale korištenjem imovine, odnosno Opseg 1 i Opseg 2 najmoprimca (ovisno o konsolidacijskom pristupu najmoprimca).\nUključuju emisije nastale korištenjem proizvoda iznajmljenih kupcima koje obračunavaju na isti način kao emisije proizvoda prodanih kupcima (tj. obračunavajući ukupne očekivane emisije tijekom životnog vijeka od svih relevantnih proizvoda iznajmljenih drugim subjektima u izvještajnoj godini). Tvrtke bi trebale prijaviti emisije iz iznajmljenih proizvoda u kategoriji 11 (Upotreba prodanih proizvoda), a ne u kategoriji 13 (Iznajmljena imovina) i izbjegavati dvostruko brojanje između kategorija.",
			"ukt_podaci": "-Ukupne emisije Opsega 1 i Opsega 2 najmoprimca, izračun intenziteta emisija umnoškom s udjelom korištene površine najmoprimca u ukupno iznajmljenoj površini objekata najmodavca\n-Potrošnja energenata (struja, gorivo) unajmljene imovine\/najmoprimca\n-Ako je primjenjivo, podaci o emisijama iz industrijskog procesa ili fugitivne emisije\n-Ukupna površina iznajmljene imovine izvještajne tvrtke\n-Ukupna površina iznajmljene imovine najmoprimcu\n-Broj i vrsta iznajmljenih objekata\n-Broj i vrsta iznajmljene imovine, osim objekata, koje uzrokuju emisije Opsega 1 ili Opsega 2 (npr. sve vrste vozila)",
			"ukt_nacin": "Upitnici najmodavcu\nRačuni za režije\nFakture za unajmljenu imovinu\nOčitavanje brojila\nInterni sustavi praćenja podataka\nPodaci od vlasnika imovine",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 najmoprimca koje se javljaju korištenjem iznajmljene imovine u izvještajnoj godini (npr. od korištenja energije).\nOpcionalno: Emisije životnog ciklusa povezan s proizvodnjom ili izgradnja iznajmljene imovine."
		},
		{
			"ukt_id": 14,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 14,
			"ukt_naziv": "Franšize\t",
			"ukt_opis": "Emisije nastale poslovanjem franšiza koje nisu uključene u Opseg 1 ili Opseg 2. Franšiza je posao koji posluje pod licencom za prodaju ili distribuciju robe ili usluga druge tvrtke unutar određene lokacije. Ova kategorija je primjenjiva na davatelje franšize (tj. tvrtke koje daju licence drugim subjektima za prodaju ili distribuciju svojih roba ili usluga u zamjenu za plaćanja, kao što su tantijeme za korištenje zaštitnih znakova i druge usluge). Davatelji franšize trebaju uzeti u obzir emisije koje nastaju radom franšiza (tj. emisije primatelja franšize Opsega 1 i Opsega 2).\nPrimatelji franšize (tj. tvrtke koje upravljaju franšizom i plaćaju naknade davatelju franšize) trebaju uključiti emisije iz poslovanja pod njihovom kontrolom u ovu kategoriju ako te emisije nisu uključili u Opseg 1 i Opseg 2 zbog svog izbora pristupa konsolidaciji.\nAko su značajne prethodne emisije rezultat kupnje robe i usluga od strane primatelja franšize, davatelj franšize koji razvija inventar Opsega 3 trebao bi te emisije uključiti u ovu kategoriju. Na primjer, velika franšiza brze hrane trebala bi uzeti u obzir uzvodne emisije povezane s govedinom koju kupuju njezini franšizni restorani.",
			"ukt_podaci": "-Emisije iz Opsega 1, Opsega 2 i (po izboru) Opsega 3 primatelja franšize\n-Potrošnja goriva, električne energije te procesne i fugitivne emisije specifične za lokaciju, ako je primjenjivo\n-Površina svake franšize, po etaži\n-Broj franšiza, prema vrsti zgrade\n-Broj imovine franšize koja dovodi do emisija stakleničkih plinova (npr. službeni automobili, kamioni).\n\nIzvještajna tvrtka treba utvrditi obavlja li primatelj franšize posao isključivo za izvještajnu tvrtku (tj. davatelja franšize), a ako ne, primatelj franšize ili izvještajna tvrtka trebala bi sukladno tome rasporediti emisije.\nFranšize koje posluju u dijelu zgrade gdje se potrošnja energije ne mjeri zasebno mogu procijeniti utrošenu energiju korištenjem udjela franšize u ukupnoj površini zgrade i ukupnoj potrošnji energije zgrade, po tipu zgrade.",
			"ukt_nacin": "Izvješća o inventaru stakleničkih plinova\nRačuni za režije\nEvidencija kupnje\nOčitavanje brojila\nInterni sustavi praćenja podataka",
			"ukt_dinamika": "Jednom godišnje",
			"ukt_mingran": "Emisije Opsega 1 i Opsega 2 primatelja franšize koje se javljaju tijekom rada franšize, npr. od korištenja energije.\nOpcionalno: Emisije životnog ciklusa povezane s proizvodnjom ili izgradnjom franšiza."
		},
		{
			"ukt_id": 15,
			"ukt_ukt_id": null,
			"ukt_razina": 1,
			"ukt_rbr": 15,
			"ukt_naziv": "Investicije\t",
			"ukt_opis": "Emisije povezane s investicijama (uključuju vlasnički kapital, dužnička ulaganja, projektno financiranje te upravljane investicije i usluge klijentima) predstavljaju emisije Opsega 1 i Opsega 2 investicije te one nisu uključene u Opseg 1 ili Opseg 2 izvještajne tvrtke. \nEmisije Opsega 1 i Opsega 2 uključuju izravne (Opseg 1) emisije tvrtke ili projekta, kao i neizravne emisije Opsega 2 iz proizvodnje električne energije koju troši tvrtka ili projekt. Gdje je relevantno, tvrtke bi trebale obračunati emisije iz Opsega 3 tvrtke ili projekta u koji se investira.\nOva je kategorija primjenjiva na privatne financijske institucije (npr. komercijalne banke), javne financijske institucije (npr. multilateralne razvojne banke, agencije za izvozne kredite itd.) i investitore (tj. tvrtke koje ulažu s ciljem ostvarivanja dobiti). Investicije su kategorizirana kao nizvodna kategorija Opsega 3 jer je davanje kapitala ili financiranje, usluga koju pruža izvještajna tvrtka.\nU slučaju osiguravajućih društava, premije osiguranja trebaju se smatrati vlastitim kapitalom osiguravajućeg društva. Stoga je potrebno prijaviti vlasnička ulaganja osiguravajućih društava koja koriste premije osiguranja (iako tvrtke mogu uspostaviti prag za vlasnička ulaganja). Emisije iz ugovora o osiguranju nisu obvezne.\nInvesticije mogu biti uključene u inventar Opsega 1 ili Opsega 2 tvrtke, ovisno o tome kako tvrtka definira svoje organizacijske granice. Proporcipanalne emisije iz investicija dodjeljuju se izvještajnoj tvrtci temeljem njena proporcionalnog udjela u kapitalu tvrtke u koju ulaže ili ukupnim troškovima projekta (ukupni kapital plus dug). Budući da su investicijski portfelji dinamični i mogu se često mijenjati tijekom izvještajne godine, tvrtke bi trebale identificirati investicije odabirom fiksne vremenske točke, kao što je 31. prosinca izvještajne godine, ili korištenjem reprezentativnog prosjeka tijekom izvještajne godine.\nAnalizira se primjenjivost sljedećih financijskih ulaganja na tvrtke s obzirom na:",
			"ukt_podaci": "",
			"ukt_nacin": "",
			"ukt_dinamika": "",
			"ukt_mingran": ""
		}
	]
}